{
  "1": {
    "character": "♂Томас",
    "person": "♀Маргарита",
    "quotes": {
      "1": [
        [
          "На сколько ты уезжаешь?"
        ],
        [
          "Месяц... Один, два...",
          "Какая разница?"
        ]
      ],
      "2": [
        [
          "Ой..."
        ],
        [
          "Уже началось?",
          "Тебе плохо?"
        ]
      ],
      "3": [
        [
          [
            "Нет... Малышка Шарлотта говорит тебе до свидания!"
          ],
          [
            "Нет, малышка балуется внутри. Как тебе такое имя - Шарлотта?"
          ]
        ],
        [
          [
            "Красивое имя. До свидания солнышко! Не скучай!",
            "Еще не время, давать ей или ему имя... Мне улетать! Не скучайте!"
          ],
          [
            "Пойдет..."
          ]
        ]
      ],
      "4": [
        [
          [
            "q",
            "Может быть ты прав. Удачи, милый!"
          ],
          [
            "Что не так? А какое имя ты бы ей дал?(Введите с клавиатуры)"
          ]
        ],
        [
          [
            "q",
            "q"
          ],
          [
            "name"
          ]
        ]
      ],
      "5": [
        [
          "Что-то ты засиделся со своими бумажками. Выспись в самолете! Удачи тебе!",
          "{}...Хорошо, не буду тебя задерживать. Успехов тебе!"
        ],
        [
          "q"
        ]
      ]
    },
    "name": "За день до убийства",
    "description": "Место действия: Дом Томаса и Маргариты",
    "image": "965417/326cb5affb20b96657fe"
  },
  "2": {
    "character": "♂Джейкоб",
    "person": "♂Мэйсон",
    "quotes": {
      "1": [
        [
          "Меня уже утомил этот дубль. Трико, так и рвет мою одну точку. Что думаешь делать сегодня, Джейкоб?"
        ],
        [
          "Может быть перекусим?",
          "Мне лично без разницы"
        ]
      ],
      "2": [
        [
          [
            "Давай! Не знаешь, какое здесь рядом кафе?(Введите название кафе в радиусе 2 км)"
          ],
          [
            "Давай, тогда Starbucks?"
          ]
        ],
        [
          [
            "cafe"
          ],
          [
            "Давай",
            "Нет"
          ]
        ]
      ],
      "3": [
        [
          [
            "Класс! После съемок, сразу туда!",
            "Друг, ты конкретно свихнулся... Отоспись в ближайшее время."
          ],
          [
            "Отлично! После съемок, сразу туда!",
            "Ладно, пойдем на площадку."
          ]
        ],
        [
          "Промолчать"
        ]
      ],
      "4": [
        [
          "q"
        ],
        [
          "q"
        ]
      ]
    },
    "name": "Съемочный день",
    "description": "Место действия: Съемочная площадка в Лос-Анджелесе",
    "image": "965417/7af6b95e2104380fa97b"
  },
  "3": {
    "character": "♂Навык",
    "person": "♂Джейкоб",
    "quotes": {
      "1": [
        [
          "Вы внутри Дома Томаса Тревора и Маргариты Милтон."
        ],
        [
          "Пройти на кухню"
        ]
      ],
      "2": [
        [
          "На стенах кухни очертан окровавленный силует жертвы. Любые другие данные отсутствуют.",
          "q"
        ],
        [
          "Пройти в зал"
        ]
      ],
      "3": [
        [
          "В окно был произведен выстрел из обреза. Осколки так и хрустят под ногами. На ковре бросили окровавленный диск с песней: Nick Lowe - Cruel to be Kind."
        ],
        [
          "Подняться на второй этаж"
        ]
      ],
      "4": [
        [
          "По счастливому течению обстоятельств, Томас забыл выйти из личного кабинета. Во входящих светится письмо от некого Уильяма Дуглоса.\n 'Ну здравствуй! Я пишу это письмо, т.к. узнал, что тебе доверили все это д*****. Наверное ты не знаешь, но эта куча стоила бешеных денег! Жалкие пешки - продюсеры, которые переели с****** вестернов, не восприняли обыкновенный артхаус. Но что делать нам? Тем, кто хочет показать свое видение, а не работать по штампам? Ни фестивалей, ни поддержки от студии. Ты не знаешь, насколько был дорог этот фильм для меня. Меня беX81-u28#8_0120o#$#%^!@7741_-01-.'"
        ],
        [
          "Выйти из дома"
        ]
      ],
      "5": [
        [
          "q"
        ],
        [
          "q"
        ]
      ]
    },
    "name": "Джейкоб и Мэйсон отправлялись в кафе, как увидели в кустах труп незнакомой женщины. Вся съемочная группа была созвана в участок. После допроса, Джейкоб предлагает Мэйсону взятся за дело самому. Он считает, что это не последний поступок этого мерзавца.",
    "description": "Место действия: Дом Томаса и Маргариты",
    "image": "1652229/bb423fc275fda30c65cc"
  }
}